		<main>
			<div class="about_section">
		        	<div class="about_block">
					<h2>О компании</h2>
					<p>
			            DHARMA Initiative (сокр. от англ. Department of Heuristics And Research on Material Applications Initiative — Отдел эвристики и исследований по её практическому применению) — вымышленная научная организация сериала «Остаться в живых», научно-исследовательский проект, официально занимающийся изучением шести научных областей: психологией, парапсихологией, метеорологией, зоологией, электромагнетизмом и исследованиями современного общества. Согласно обучающему фильму третьей станции, проект был основан в 1970 году. Основателями проекта были докторанты Мичиганского университета — Карен и Джеральд Дегруты, а спонсировать проект взялся оружейный магнат Алвар Хансо.
					</p>
				</div>
			</div>
		</main>
